<?php

/**
 * ECSHOP 上门取货插件的语言文件
 * ============================================================================
 * 版权所有 (C) 2005-2008 康盛创想（北京）科技有限公司，并保留所有权利。
 * 网站地址: http://www.ecshop.com；http://www.comsenz.com
 * ----------------------------------------------------------------------------
 * 这不是一个自由软件！您只能在不用于商业目的的前提下对程序代码进行修改和
 * 使用；不允许对程序代码以任何形式任何目的的再发布。
 * ============================================================================
 * $Author: testyang $
 * $Id: cac.php 14481 2008-04-18 11:23:01Z testyang $
*/

$_LANG['cac']          = '上门取货';
$_LANG['cac_desc']     = '买家自己到商家指定地点取货';
?>