<?php

/**
 * ECSHOP 顺丰速运插件的语言文件
 * ============================================================================
 * 版权所有 (C) 2005-2008 康盛创想（北京）科技有限公司，并保留所有权利。
 * 网站地址: http://www.ecshop.com；http://www.comsenz.com
 * ----------------------------------------------------------------------------
 * 这不是一个自由软件！您只能在不用于商业目的的前提下对程序代码进行修改和
 * 使用；不允许对程序代码以任何形式任何目的的再发布。
 * ============================================================================
 * $Author: testyang $
 * $Id: sf_express.php 14481 2008-04-18 11:23:01Z testyang $
*/
global $_LANG;

$_LANG['sf_express']             = '顺丰速运';
$_LANG['sf_express_desc']        = '江、浙、沪地区首重15元/KG，续重2元/KG，其余城市首重20元/KG';
$_LANG['basic_fee']              = '1000克以内费用';
$_LANG['step_fee']               = '续重每1000克或其零数的费用';

?>